<s>	0
<pad>	0
</s>	0
<unk>	0
вЦБ	-1.70519
а§Њ	-2.73653
а§Љ	-2.97235
а§В	-3.14082
а•З	-3.1631
а§є	-3.19969
а§Є	-3.34723
а§∞	-3.35909
а§§	-3.39231
а§®	-3.56168
а§¶	-3.56215
а•Н	-3.59576
а§њ	-3.65261
а§Х	-3.66947
а•А	-3.74607
а•И	-3.75451
а§Ь	-3.81688
вАН	-3.93965
а§≤	-4.02667
а§Ж	-4.03538
а§Ѓ	-4.0621
а•Б	-4.09519
а§™	-4.13452
а•Л	-4.2016
а§ђ	-4.24473
а§£	-4.54291
а§И	-4.54968
,	-4.569
а§Ч	-4.66384
а§Ъ	-4.76447
а•§	-4.77254
а§Е	-4.96824
а§≠	-4.98438
а§ѓ	-5.01937
а§З	-5.13284
а§°	-5.26588
а§П	-5.40944
а§Ц	-5.4155
а§•	-5.50375
а•В	-5.55664
-	-5.90186
а§Ђ	-6.04609
а§Я	-6.13455
а§ґ	-6.33279
а§І	-6.42676
а§Ы	-6.44303
вАЬ	-6.5137
а•М	-6.55968
а§У	-6.69967
!	-6.71109
вАЭ	-6.74854
.	-7.00492
"	-7.00543
а§Р	-7.04313
а§†	-7.08564
а§Й	-7.1894
а§Ш	-7.25777
а§Э	-7.31283
а§Ф	-7.57046
:	-7.77213
а§Ґ	-8.15247
?	-8.36036
вАШ	-8.45647
вАЩ	-8.45647
'	-8.64407
а§К	-9.00681
а§Ю	-9.19906
вАУ	-9.20368
1	-9.34252
)	-9.49756
(	-9.51006
2	-9.76678
0	-10.0464
а§µ	-10.4681
3	-10.8901
4	-11.145
5	-11.2831
6	-11.4009
7	-11.6886
8	-11.7457
9	-11.8709
а•Г	-12.0941
а§Ј	-12.3817
;	-13.8858
[	-14.579
]	-14.579
а§Б	-14.579
