<s>	0
<pad>	0
</s>	0
<unk>	0
вЦБ	-1.64449
а§Њ	-2.67583
а•З	-3.10239
а§є	-3.13899
а§В	-3.21414
а§Є	-3.28653
а§∞	-3.29839
а§§	-3.3316
а•Н	-3.35465
а§®	-3.40603
а§¶	-3.50145
а§њ	-3.59191
а§Х	-3.60877
а•А	-3.68537
а•И	-3.69381
а§Ь	-3.75617
а§≤	-3.96597
а§Ж	-3.97468
а§Ѓ	-3.99454
а•Б	-4.03448
а§™	-4.07381
а•Л	-4.1409
а§ђ	-4.18403
а§£	-4.44023
а§И	-4.48898
,	-4.5083
а§Ч	-4.60314
а§Ъ	-4.70377
а•§	-4.71183
а§Е	-4.90753
а§≠	-4.92368
а§ѓ	-4.95867
а§Љ	-4.9807
а§З	-5.07213
а§°	-5.20518
а§П	-5.34874
а§Ц	-5.3548
а§•	-5.44305
а•В	-5.49594
-	-5.84116
а§Ђ	-5.98539
а§Я	-6.07385
а§ґ	-6.27209
а§І	-6.36606
а§Ы	-6.38233
вАЬ	-6.45299
а•М	-6.49897
а§Ю	-6.54717
а§У	-6.63897
!	-6.65039
вАЭ	-6.68783
.	-6.94421
"	-6.94473
а§Р	-6.98243
а§†	-7.02494
а§Щ	-7.10308
а§Й	-7.12869
а§Ш	-7.19707
а§Э	-7.25213
а§Ф	-7.50975
:	-7.71143
а§Ґ	-8.09177
?	-8.29966
вАШ	-8.39577
вАЩ	-8.39577
'	-8.58336
а§К	-8.9461
вАУ	-9.14298
1	-9.28182
2	-9.70607
0	-9.98566
а§µ	-10.4074
3	-10.8294
4	-11.0843
5	-11.2224
6	-11.3402
7	-11.6279
8	-11.685
9	-11.8102
а•Г	-12.0334
а§Ј	-12.321
;	-13.8251
[	-14.5183
]	-14.5183
